package com.gzeic.smartcity01.bean;

import java.util.List;

public class XwlblbBean {

    /**
     * total : 5
     * rows : [{"searchValue":null,"createBy":"1","createTime":"2021-05-08 15:41:44","updateBy":"1","updateTime":"2021-05-11 20:04:21","remark":null,"params":{},"id":70,"appType":"metro","cover":"/prod-api/profile/upload/image/2021/05/08/3685afd2-a49d-4f9d-be6a-d645e1f252aa.jpg","title":"传奈雪6月中上旬上市 公司回应：处于静默期 暂不回应","subTitle":null,"content":"<p>5月8日消息，今日，有媒体消息称，奈雪计划于5月13日聆讯。按照港交所上市流程，奈雪或将在6月中上旬完成上市。对于上述消息，奈雪公关高级总监王依回应新浪财经称，感谢关注，目前公司还处于静默期，暂不回应相关市场传闻。<\/p>","status":"Y","publishDate":"2021-05-08","tags":null,"commentNum":42,"likeNum":24,"readNum":976,"type":"4","top":"Y","hot":"Y"},{"searchValue":null,"createBy":"1","createTime":"2021-05-08 15:43:17","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":71,"appType":"metro","cover":"/prod-api/profile/upload/image/2021/05/08/ff951fea-5dfd-4492-8ba5-923a20f08c6a.jpg","title":"陈明：信用卡具有\u201c支付融资一体化\u201d的特性 天然连接着B端C端双边市场","subTitle":null,"content":"<p>5月8日，\u201c大金融 大消费 大民生\u201d时代高峰论坛在海口召开。中国工商银行(5.220, 0.10, 1.95%)牡丹卡中心负责人陈明进行了分享。<\/p><p>&nbsp;<\/p><p>&nbsp;<\/p><p>　　陈明表示，信用卡具有\u201c支付融资一体化\u201d的特性，天然连接着B端和C端双边市场，是消费金融的\u201c主力军\u201d，长期以来依托高效快捷的支付服务以及可得易得的融资服务，满足了数以亿计的个人客户、小微商户等不同群体的金融服务需求。<\/p><p>&nbsp;<\/p><p>　　\u201c特别是在近年来消费提质扩容，新兴消费崛起的背景下，信用卡产业以有温度、有情怀、有责任、有担当的金融服务，越来越发挥出\u201c服务实体、提振消费、普惠民生\u201d的重要作用。\u201d陈明说。<\/p><p>&nbsp;<\/p><p>　　以下为发言全文：<\/p><p>&nbsp;<\/p><p>　　女士们、先生们：<\/p><p>&nbsp;<\/p><p>　　大家上午好！很高兴在美丽的初夏时节与各界朋友们欢聚在\u201c南海明珠\u201d\u2014\u2014海南岛，共同见证中国首届国际消费品博览会的成功举办。此次盛会以\u201c开放中国，海南先行\u201d为主题，聚焦跨境消费领域，打造全球消费品展示交易平台，是加快推进海南自由贸易港建设，展示中国进一步扩大对外开放、共享发展机遇的重要举措，必将极大地推动我国居民境外消费回流，也将为全球消费增长提供新的动力。非常荣幸能够作为此次高峰论坛的联合主办方，与新华社瞭望智库诚邀各界朋友，探讨\u201c大金融、大消费、大民生\u201d的时代主题，为服务实体、提振消费、普惠民生凝聚智慧、贡献力量。<\/p><p>&nbsp;<\/p><p>　　当前，我国坚持以扩大内需为战略基点，致力于构建以国内大循环为主体，国内国际双循环相互促进的新发展格局，加速营造促消费、保民生的全方位环境。信用卡具有\u201c支付融资一体化\u201d的特性，天然连接着B端和C端双边市场，是消费金融的\u201c主力军\u201d，长期以来依托高效快捷的支付服务以及可得易得的融资服务，满足了数以亿计的个人客户、小微商户等不同群体的金融服务需求。特别是在近年来消费提质扩容，新兴消费崛起的背景下，信用卡产业以有温度、有情怀、有责任、有担当的金融服务，越来越发挥出\u201c服务实体、提振消费、普惠民生\u201d的重要作用。<\/p><p>&nbsp;<\/p><p>　　第一，支付融资一体化，激活C端消费潜能。后疫情时代是\u201c消费升级+数字驱动\u201d的新时代。信用卡产业主动适应百姓金融服务需求的变化，打造多元化的产品及服务，更好地服务社会民生，助力人民群众对美好生活的向往。工商银行作为全球第一大发卡银行，近年来秉持\u201c一切为了持卡人\u201d的初心，坚持走互联网化转型发展道路，不断提升服务的有效性、覆盖面和满意度。我们在同业首批推出纯线上、无实体、秒批秒开、即刻启用的无界白金数字信用卡，短短半年时间就为126万客户提供了\u201c秒申、秒批、秒开户\u201d的极致体验。我们持续推广\u201c工银爱购\u201d消费促销活动，覆盖全国百大城市、五百商圈、千余品牌、万家商户，围绕加油用车、热门商圈、生活缴费、在线教育、绿色家居、餐饮美食、母婴教育、商超超市、文娱观影、境外消费等十大刚需场景构建起\u201c十全十美\u201d促销场景，并推出了一亿元\u201c爱购消费券\u201d，覆盖全国336个城市、8万家门店，为广大客户提供实惠、便捷的消费回馈，有效激活居民消费意愿。我们还持续完善\u201c幸福分期\u201d产品体系，实现购车、家装、车位、旅游、教育、婚庆等消费场景全覆盖，为客户提供智能化、场景化的消费金融产品与服务，满足客户消费融资需求，充分释放消费潜力。目前工行信用卡和信用消费贷款余额超7800亿元。与此同时，工银信用卡还坚守文化自信，坚持做中华传统文化的继承者、倡导者和传播者，推出了融入时代精神与书法艺术的奋斗信用卡，传递\u201c幸福是奋斗出来的\u201d正能量，激发干事创业的精神力量，发卡量超1400万张；推出了以象形甲骨文为主题的生肖信用卡，通过寻根溯源的创新表达展现中国传统生肖内涵，发卡量超220万张；推出了以\u201c明清玉玺\u2014\u2014协和万邦、九有一心、自强不息\u201d为主题的故宫信用卡，弘扬传统文化、彰显民族自信，发卡量超42万张；我们还推出了\u201c用心生活的人，不会被困境打败\u201d主题品牌形象片，传播意气风发、斗志昂扬、永不言弃的正能量，当日阅读量突破72万，引发强烈共鸣。<\/p><p>&nbsp;<\/p><p>　　第二，根植小微保民生，服务B端实体经济。长期以来，信用卡产业始终与实体经济共担风雨，通过简便、快捷的支付结算和普惠服务支持小微发展。工商银行作为全国第一收单银行，始终秉持\u201c根植小微、服务实体\u201d的理念，为小微企业及个人商户提供便捷、普惠的金融服务。我们推出了线上办理、费率优惠、免费提现的互联网化支付收单产品\u2014\u2014\u201ce支付收款码\u201d，用\u201c简单\u201d收款神器服务\u201c不简单\u201d的小店经济，解决\u201c小店\u201d收款难、收款贵等难题，推出2年多来累计服务小微商户超过320万户，交易额超过2600亿元，累计减免手续费超7亿元，为小店\u201c人间烟火\u201d重回街头贡献力量。我们倾力打造集支付结算、投资理财、融资服务于一体的e商助梦计划，覆盖\u201c百城、千街、万店\u201d，并已在各类专业市场、菜市场、惠民示范街、地摊经济等3000余个场景落地生根，不仅用新金融、新服务助力商户发展，让\u201c每一个梦想都会发光\u201d，更为历史文化古街注入了生机与活力，助力历史文化的价值传承。特别在去年疫情\u201c最吃劲\u201d的时候，我们面向广大小微商户推出了\u201ce商助梦贷\u201d，以全线上、无抵押、无担保的信贷资金，助力小微商户打通复工复产、复商复市之路，推出半年多时间已服务近6万客户，发放贷款49亿元。<\/p><p><br><\/p><p>&nbsp;<\/p><p>　　第三，搭平台、建生态，实现B C互促。数字经济时代，围绕场景和客户构建金融生态成为大势所趋。信用卡依托\u201c支付入口、平台经营、融资服务\u201d的特性，成为商业银行搭建消费金融生态、提供综合服务的重要平台。以工银信用卡为例，我们推出了工银e生活APP，短短三年时间实现了从1.0到4.0的全面升级，为超过9700万注册客户、7000万绑卡客户提供集消费、生活、金融于一体的全线上、智慧化服务，比如为车主客群打造了购车、用车、养车、修车、二手车交易的\u201c一条龙\u201d服务等。目前，工商银行已构建起以信用卡和e支付为入口，以e生活APP为平台，以\u201c爱购\u201d\u201ce商助梦计划\u201d为载体，以分期付款和融e借提供融资服务的消费金融生态圈，为百姓民生提供更优质、更高效的消费服务。<\/p><p>&nbsp;<\/p><p>　　大金融、大消费、大民生，新时代承载梦想，新征程彰显担当。在国家扩大内需、构建新发展格局的背景下，国有大行将始终牢记总书记\u201c金融服务实体经济，满足经济社会发展和人民群众需要\u201d的要求，为经济社会发展和人民美好生活提供更有温度、更有情怀、更有价值的综合服务，为中国经济转型升级和社会民生改善做出新的更大贡献！<\/p><p>&nbsp;<\/p><p>　　谢谢大家！<\/p>","status":"Y","publishDate":"2021-05-08","tags":null,"commentNum":null,"likeNum":9,"readNum":241,"type":"4","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-08 15:44:53","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":72,"appType":"metro","cover":"/prod-api/profile/upload/image/2021/05/08/ba23621f-f002-41e6-8aa3-865a45d41694.jpg","title":"打开盲盒，里面竟是小动物，有的已死去","subTitle":null,"content":"<p>日前，在成都一家快递网点，近160只猫狗幼崽，被装在密不透风的快递箱中，即将经过几天的长途运输，送往买家手中。然而，还没运走，却被动物救助组织发现，有4只小动物已死去。<\/p><p>&nbsp;<\/p><p>　　这些快递箱其实是盲盒。买家事先不知道盒子里面有什么宠物，仅仅为了\u201c打开后有惊喜\u201d，就选择了在网上通过盲盒这种形式购买宠物。<\/p><p>&nbsp;<\/p><p>　　然而，在这种宠物盲盒营造的神秘感背后，小动物们将面临被遗弃乃至死亡的命运，而且还可能传播多种病毒，显然违背了相关规定。<\/p><p>&nbsp;<\/p><p>　　随着盲盒经济的火热，从玩具到美妆鞋服，从文具到机票，从商品到活物，越来越多的行业涌进盲盒赛道，而如今，盲盒经济竟然\u201c野蛮生长\u201d到这种地步？<\/p><p>&nbsp;<\/p><p>　　160只活体盲盒<\/p><p>&nbsp;<\/p><p>　　5月3日，成都爱之家动物救助中心志愿者在成都市金牛区荷花池中通快递网点，发现了近160只被打包好的猫狗，正被当成普通货物发往外地。快递单显示，运送物品多为混血边牧、混血蓝猫等名贵品种，实际上，盒子里多为普通的土猫土狗，被怀疑是\u201c宠物盲盒\u201d。<\/p><p>&nbsp;<\/p><p>&nbsp;5月3日被救助的猫狗。图/受访者供图 5月3日被救助的猫狗。图/受访者供图<\/p><p>　　\u201c宠物盲盒\u201d，是指\u201c不知道盒子里有什么，但打开后有惊喜\u201d的一种购物项目。最初，该玩法多用于玩偶、手办，随后又发展到美妆、鞋服、文具、机票等领域。未曾想到，如今居然有人拿小猫、小狗等活物来做盲盒。<\/p><p>&nbsp;<\/p><p>　　参与本次救助的志愿者表示，在今年4月初，爱之家动物救助站接到爱心人士电话，称金牛区某小区附近，经常出现死去的幼猫幼狗。<\/p><p>&nbsp;<\/p><p>　　随后，该志愿者与\u201c爱之家\u201d其他志愿者前往打探，发现中通快递某网点存在违规运输宠物活体的现象。\u201c每天晚上八九点，他们都会用小拖车拉来小猫小狗，再转移到厢式货车上。\u201d该志愿者表示，这些小猫小狗都是由专人提供繁殖货源。<\/p><p>&nbsp;<\/p><p>　　如何确定这些小猫小狗是\u201c宠物盲盒\u201d？该志愿者表示，他们曾联系了被退回来的订单上的买家，对方称，是在电商平台上购买了\u201c宠物盲盒\u201d，由于收到的动物与宣传的不一致，才退货。<\/p><p>&nbsp;<\/p><p>　　据了解，在退回来的快递中，快递单上显示的是\u201c柯基\u201d\u201c吉娃娃\u201d等宠物犬的名称，实际上，盒子里装的是土猫土狗。一旦这些动物被退回来，等待它们的就是被丢弃、死亡的命运。<\/p><p>&nbsp;<\/p><p>　　《中华人民共和国邮政法实施细则》第三十三条规定，\u201c禁止寄递或者在邮件内夹带各种活的动物\u201d。<\/p><p>&nbsp;<\/p><p>　　然而以上规定，中通快递并未遵守。<\/p><p>&nbsp;<\/p><p>　　随着事件持续发酵，运送\u201c宠物盲盒\u201d的中通快递遭到了网友的口诛笔伐，\u201c邮政法明令禁止活体邮寄，中通快递为何置若罔闻？\u201d\u201c太缺德了，这种带血的钞票也赚？\u201d<\/p><p>&nbsp;<\/p><p>　　5月4日，中通快递发布致歉声明，并称自5月5日起，采取对涉事网点暂停快递揽收业务，全面自查，在全网中心开展\u201c邮路安全培训\u201d等三项整改措施。同时中通快递表示，切实加强活体动物寄递规范安全管理。<\/p><p>&nbsp;<\/p><p>&nbsp;来源：中通快递官方微博 来源：中通快递官方微博<\/p><p>　　5月5日，成都市邮政管理局表示，已对中通快递荷花池网点涉嫌违规收寄活体动物立案调查。<\/p><p>&nbsp;<\/p><p>　　本次\u201c宠物盲盒\u201d被曝光后，盲盒经济再次以负面形象出现在公众面前，备受争议。<\/p><p>&nbsp;<\/p><p>　　仍在售卖<\/p><p>&nbsp;<\/p><p>　　近年来，盲盒经济爆火，并诞生了千亿市值的上市公司。与此同时，盲盒的市场规模逐渐扩大。根据弗若斯特沙利文数据，2019年，国内潮玩市场规模已经达到207亿元，其中盲盒的销售规模约为100亿元，占比约为一半。<\/p><p>&nbsp;<\/p><p>　　越来越多的行业切入盲盒赛道，从球鞋到化妆品，再到文具、机票，只有你想不到，没有盲盒做不到，可谓万物皆可盲盒。<\/p><p>&nbsp;<\/p><p>　　作为最火爆的商品营销模式，盲盒是成功的，它精准地捕捉了消费者心理\u2014\u2014拆盲盒能带来惊喜感、神秘感与刺激感，由此吸引了无数玩家，并且这种不确定的刺激，还加强了玩家重复购买盲盒的行为。<\/p><p>&nbsp;<\/p><p>　　但另一方面，随着越来越多的行业运用盲盒营销，问题逐渐显现。<\/p><p>&nbsp;<\/p><p>　　本次被曝光的\u201c宠物盲盒\u201d，就是披着盲盒的外衣，进行灰色交易，触碰道德和生命红线。<\/p><p>&nbsp;<\/p><p>　　早在半年前，在各大电商平台上，就有商家推出\u201c宠物盲盒\u201d产品，售价几十到上千元不等，涉及猫、狗、仓鼠、乌龟等小动物。这些动物被称为\u201c星期猫/狗\u201d，在打开盒子的那一刻，不少小动物已经在运输中闷死、饿死，甚至被盲盒中的其他小猫小狗咬死。即便存活下来，也因种种病毒，活不过一星期。<\/p><p>&nbsp;<\/p><p>　　在本次被发现的近160只小猫小狗中，有4只已经死亡，被抽检的30只猫狗均感染病毒。爱之家义工对本刊表示，被救助的不少猫狗携带猫瘟、犬瘟、细小等病毒，情况不是很乐观。而被发现时，这批动物没有相关的猫狗检疫合格证明。<\/p><p>&nbsp;<\/p><p>　　根据《中华人民共和国动物防疫法》，运输动物的单位和个人，必须做好动物的免疫、消毒、检测等工作，向所在地动物卫生监督机构申报检疫，附有检疫证明。<\/p><p>&nbsp;<\/p><p>　　值得一提的是，本次\u201c宠物盲盒\u201d事件发生后，在多家电商平台上，仍能搜索到\u201c活物盲盒\u201d\u201c宠物盲盒\u201d在售卖，有些销量甚至不降反增。<\/p><p>&nbsp;<\/p><p>来源：电商平台截图来源：电商平台截图<\/p><p>　　\u201c98元随机发货一只活泼可爱的小狗，\u201d5月6日，一宠物店的客服告诉中国新闻周刊，可发送韵达快递。另一宠物店的客服称，有专业的活体打包技术，可发中通快递或韵达快递，包运输风险，当被问到中通正在整改不收活体后，该客服改口，发韵达快递。<\/p><p>&nbsp;<\/p><p>&nbsp;<\/p><p>　　明知是\u201c灰色\u201d交易，还铤而走险，皆因有利可图。\u201c卖家为了挣钱，买家为了省钱，快递为了挣钱。\u201d微博上一条高赞评论表示。据了解，以这种低价售卖\u201c宠物盲盒\u201d的方式，有店家以30元一件的价格，一个月卖出了逾5000件，月入超过15万元。<\/p><p>&nbsp;<\/p><p>　　对此，有网友表示，\u201c为了利益贩卖生命，跟人贩子有何不同。\u201d\u201c卖的人毫无人性，买的人助纣为虐。\u201d<\/p><p>&nbsp;<\/p><p>　　浙江工商大学教授、浙江现代商贸发展研究院常务副院长赵浩兴对中国新闻周刊表示，\u201c宠物盲盒\u201d事件体现了盲盒经济的无序发展，有些人为了追求好玩，钻监管的漏洞，\u201c不管动物的死活，在没有防疫的条件下做这样的生意。\u201d电商平台也一样，为了追求利益，缺乏基本的道德准则。<\/p><p>&nbsp;<\/p><p>　　亟需监管<\/p><p>&nbsp;<\/p><p>　　虽然中通表示正在整改，相关部门也在调查\u201c宠物盲盒\u201d一事，但一些商家、平台仍在售卖\u201c宠物盲盒\u201d，缺乏对生命的敬畏。<\/p><p>&nbsp;<\/p><p>　　上海财经大学电商研究所执行所长崔丽丽对本刊表示，采用盲盒这种销售方式销售宠物，主要为了博取眼球，但漠视生命、缺乏道德意识，也隐含了潜在的风险，建议电商平台下架相关产品。<\/p><p>&nbsp;<\/p><p>　　在她看来，商家销售的盲盒内容物为活体动物，不适宜也不允许远距离、跨区域运输，而且缺乏检验检疫证明，可能造成疫病，威胁公共安全。此外，商家应具备相应的销售资质，一旦商品以次充好，出现商品质量问题，平台均负有监管责任。<\/p><p>&nbsp;<\/p><p>　　中南财经政法大学数字经济研究院执行院长、教授盘和林认为，宠物盲盒违反了相关规定，倘若电商平台明知道\u201c宠物盲盒\u201d违规，还不予以下架，需要承担相应的责任。<\/p><p>&nbsp;<\/p><p>　　在他看来，相关监管部门应加强行业监管，对违规平台加大处罚。如若不然，今天卖的是猫狗小动物，日后，会不会有更多的\u201c灰色\u201d盲盒出现。<\/p><p>&nbsp;<\/p><p>　　北京东元律师事务所律师孔磊对本刊表示，如果经营者具有经营资格，有活物检疫证明，合法合理运输宠物，那么宠物买卖就是合法的，宠物盲盒只是买卖中的一种形式。但若经营者不能同时符合上述条件，电商平台就不能\u201c助纣为虐\u201d，应该加强平台监管，下架那些不符合相关国家法律法规、违法经营的\u201c宠物盲盒\u201d产品。<\/p><p>&nbsp;<\/p><p>&nbsp;<\/p><p>　　他指出，平台作为中间方，有责任要求货主上传所售宠物的检疫证明并予以核验。至于快递公司，在明知我国禁止寄递或者在邮件内夹带各种活的动物，且宠物没有检疫证明的情况下，仍然邮寄，\u201c这就属于知法犯法、利欲熏心了\u201d。<\/p><p>&nbsp;<\/p><p>　　此外，更有业内人士表示，不能任凭\u201c宠物盲盒\u201d成为监管\u201c盲区\u201d，国家层面要尽快架构起监管部门、网络平台、快递公司的责任与义务，制定出严厉的处罚机制，落实好实名、验视等重点环节责任，倒逼快递公司不敢轻易违规。<\/p><p>&nbsp;<\/p><p>　　\u201c实际上对于这个行业是有监管的，但是属于多头管理。\u201d赵浩兴称，电商平台、商家、物流、动物均有相应的管理部门，然而在\u201c宠物盲盒\u201d售卖过程中，明显存在多头管理、多头不管的现象。他认为，工商部门、交通运输部门等有关部门应该联合执法，从商家、平台、快递等多方面着手，哪个环节出现问题，相应的管理部门就进行整顿和追责。<\/p><p>&nbsp;<\/p><p>　　同时他表示，应提倡健康的生活方式和消费方式，当前在消费及营销领域，出现了一些\u201c变态\u201d的发展现象，即把好玩当成消费的核心，有些人觉得虐待动物好玩，为了满足个别消费者不健康的需求，破坏了整个社会的道德良知。<\/p>","status":"Y","publishDate":"2021-05-08","tags":null,"commentNum":null,"likeNum":35,"readNum":624,"type":"4","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-08 15:46:22","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":73,"appType":"metro","cover":"/prod-api/profile/upload/image/2021/05/08/12884edd-1523-458c-8374-96ceb3402387.jpg","title":"贾跃亭又传大消息！FF91将在纽约正式面世，时间待定 57页PPT终成真？","subTitle":null,"content":"<p>5月8日，FaradayFuture官方微博发布消息称，法拉第未来（简称FF）的首款预量产电动车FF91将在纽约与消费者见面，但具体时间尚未公布。<\/p><p>&nbsp;<\/p><p>&nbsp;<\/p><p>　　而在此前，FF曾宣布，FF91计划在与PSAC之间的合并交易完成后约12个月内推出。官网显示，FF91已开始接受预定，预定金为5万元，全额可退。<\/p><p>&nbsp;<\/p><p>　　值得注意的是，FF早在4月5日就向SEC正式提交了S-4上市文件，这意味着FF可能将在今年二季度登陆纳斯达克。业内推测，如果FF顺利上市，贾跃亭的债务问题将得到根本性的解决，\u201c下周回国\u201d或将不再是一个梗。<\/p><p>&nbsp;<\/p><p>　　FF91即将面世<\/p><p>&nbsp;<\/p><p>　　5月8日，FaradayFuture官方微博发布消息称，法拉第未来（简称FF）的首款预量产电动车FF91将在纽约与消费者见面，但具体时间尚未公布。<\/p><p>&nbsp;<\/p><p>　　从去年开始，FF愈发受到大众的聚焦。去年10月，FF对外宣布获得了两家金融机构共4500万美元的债权融资贷款。FF全球CEO毕福康当时曾表示，有了这笔资金支持，FF会尽快完成FF 91的量产。今年1月26日，消息称吉利控股表态要投资FF3000万到4000万美元，此外，双方还将在工程技术和产能代工方面展开合作。此外，珠海国资也拟向FF投资20亿元，同时将对FF建设生产基地提供扶持政策。<\/p><p>&nbsp;<\/p><p>　　对于是否有技术进驻中国市场，FF CEO指出，FF植根于中国，也面向美国和中国两大市场，这是FF跟其他同类型竞争者极大不同之处，目前跟中国一线城市以及吉利汽车(19.22, -0.54, -2.73%)合作组成合资公司，地方提供2000亩左右的土地供合资公司使用，不过中国市场详细计划不是FF当前商业计划的优先级。<\/p><p>&nbsp;<\/p><p>　　从技术上来看，据专利数据分析公司Randolph Square IP（RSIP）证实，FF的多元化专利组合在同类技术上比包括丰田、福特和本田在内的许多领先OEM厂商更加强大；甚至该公司还认定，FF不断扩大的电动汽车专利组合在关键技术上与特斯拉不相上下。而FF公司去年也曾对外宣布称，公司与自动驾驶技术平台供应商英伟达达成了长期战略合作伙伴关系，英伟达将为FF91提供产品和技术保障，包括英伟达刚刚发布的自动驾驶芯片Orin家族技术平台也将会在FF91升级产品和FF81，MPV FFV9和FF71等后续车型中采用。<\/p><p>&nbsp;<\/p><p>　　股东阵容豪华 <\/p><p>&nbsp;<\/p><p>　　FF登陆资本市场也是一个很大的看点。据悉，美国时间4月5日，FF向SEC正式提交了S-4上市文件，这就意味着FF可能将在今年二季度登陆纳斯达克。业内推测，如果FF顺利上市，贾跃亭的债务问题将得到根本性的解决，\u201c下周回国\u201d或许就不再会是一个梗。<\/p><p>&nbsp;<\/p><p>　　据相关人士透露，本次FF上市后，其多家供应商表示对FF的看好，计划将供应商信托将债权转化为股权。不仅如此，FF的股东阵容也超级\u201c豪华\u201d，不仅有飞利浦、英伟达还有美国混合动力公司以及Mivolt。<\/p><p>&nbsp;<\/p><p>　　为何有这么多资本看中FF？有业内人士分析，首先，从贾跃亭给潜在投资人的57页造车PPT中可以看出，FF自成立以来已经在技术上投资了约20亿美元，且多项技术全球领先，拥有专利超过800项，这是投资人看好FF的主要原因；其次，前FF股权已经明晰，贾跃亭个人也不再会拖FF的后腿。根据S-4文件显示，FF上市后其最大的股东将会是原有股东以及债权人，他们合计持有公司2.13亿股股票，股权占比为66%。<\/p><p>&nbsp;<\/p><p>　　另外，贾跃亭曾介绍到2024年FF的营收将达到105亿美元（约合686亿人民币），预计到2025年，FF 91的交付量将达到45万辆。更有业内人士以此数据来与蔚来汽车进行对比，当前蔚来汽车的营收是162亿人民币，市值为631亿美元（约合4125亿人民币），考虑到市场对于新能源估值的问题，届时FF市值过万亿人民币或许不再是梦。<\/p><p>&nbsp;<\/p><p>　　除此之外，需要注意的是，FF 91的旗舰车型并不便宜，其在国内的售价超过了200万元，现在已经开始接受预定，预定金额为5万元，且目前FF订单量已经超过14000辆。也就是说，FF91的竞争对手并不是国内的蔚来、比亚迪(145, -8.80, -5.72%)，以及马斯克的特斯拉，其高端属性基本与普通人无缘。但若FF成功上市，贾跃亭翻身则不再是梦。<\/p>","status":"Y","publishDate":"2021-05-08","tags":null,"commentNum":null,"likeNum":75,"readNum":2251,"type":"4","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-07 15:08:21","updateBy":"1","updateTime":"2021-05-17 12:24:41","remark":null,"params":{},"id":26,"appType":"metro","cover":"/prod-api/profile/upload/image/2021/05/07/6421529f-67a9-45b6-98d2-051ac470e739.jpg","title":"中方对澳\u201c无限期\u201d将会有多久？","subTitle":null,"content":"<p>中英文双语发布\u2014\u2014昨天（5月6日），国家发改委发布声明，宣布无限期暂停中澳战略经济对话机制下一切活动。<\/p><p><img src=\"/prod-api/profile/upload/image/2021/05/17/28df963c-a556-42df-aac9-b99f01acd1ab.jpg\"><\/p><p><strong>国家发改委声明截屏<\/strong><\/p><p>声明可谓言简意赅。全文就两句话，不妨照录\u2014\u2014近期，澳大利亚联邦政府某些人士基于冷战思维和意识形态偏见，推出系列干扰破坏两国正常交流合作的举措。基于澳联邦政府当前对中澳合作所持态度，国家发展改革委决定，自即日起，无限期暂停国家发展改革委与澳联邦政府相关部门共同牵头的中澳战略经济对话机制下一切活动。那么，何为无限期？无限期究竟有多长？未来，中国与澳大利亚关系的前景如何呢？<\/p><p>01<\/p><p>昨天的外交部例行记者会上，发言人汪文斌在回应俄新社和美国专题新闻社记者提问时，两度回应了有关中澳战略经济对话机制下的一切活动无限期暂停之事。在回答俄新社记者提问时，汪文斌首先摆明了中澳合作的本质\u2014\u2014互利共赢。但他也强调了两个前提：一个是相互尊重，另一个是良好互信。不难看出，目前的中澳合作，已经到了这两大前提受损的地步了。<\/p><p><img src=\"/prod-api/profile/upload/image/2021/05/17/83e4395c-e171-456f-9e57-2082292ac874.jpg\"><\/p><p><strong>5月6日外交部例行记者会<\/strong><\/p><p>在回应俄新社和美国专题新闻社记者提问时，汪文斌两度强调\u2014\u2014澳方不顾中方严正立场和多次交涉，滥用所谓\u201c国家安全\u201d理由，对中澳经贸、人文等领域合作项目和既有成果变本加厉进行限制和打压，严重损害中澳两国互信，破坏了正常交流合作的基础，中方不得不作出必要的、正当的反应，澳方必须对此承担所有责任。<\/p><p><img src=\"/prod-api/profile/upload/image/2021/05/17/d0655015-4d36-47da-aa08-9169da097c93.jpg\"><\/p><p><strong>第一个在5G领域禁用华为的是澳大利亚<\/strong><\/p><p><strong>回看澳大利亚方面，在反华这一点上，做得特别执拗与疯狂。这种角色，中国凭什么还继续给他甜头呢？<\/strong>且看澳大利亚都做了什么\u2014\u2014首先，身为\u201c五眼联盟\u201d的一员，澳大利亚早在2018年左右就开始充当反华先锋，达到反华上瘾的地步。最早公开禁止在5G网络中使用华为的是他，最早捧特朗普臭脚说要对中国进行所谓\u201c新冠病毒源头独立调查\u201d的也是他。<\/p><p><img src=\"/prod-api/profile/upload/image/2021/05/17/6349058f-76e7-4caf-9036-58a69aa168a2.jpg\"><\/p><p><strong>澳大利亚外长佩恩称，中国与澳大利亚维多利亚州有关\u201c一带一路\u201d协议不符合澳外交政策<\/strong><\/p><p>其次，今年以来，澳大利亚达到了毁约上瘾的程度。光是4月份以来，其已3次以所谓的\u201c国家利益\u201d为由，盯上中澳相关合作协议：4月21日，澳大利亚联邦政府单方面宣布撕毁该国维多利亚州与中国在\u201c一带一路\u201d框架协议下签署的合作协议，澳外长佩恩宣称，\u201c这一协议不符合澳大利亚的外交政策\u201d；5月2日，澳大利亚国防部长达顿表态，称已让相关部门重新审查中国岚桥集团2015年与澳方签署的租借澳达尔文港99年的协议，并考虑让中企主动放弃租赁权；5月5日，西澳大利亚州政府发言人称，现政府要求取消自由党政府2011年与中国签署的战略合作协议。<\/p><p><img src=\"/prod-api/profile/upload/image/2021/05/17/95475a97-df28-4177-a062-49805fdb872f.jpg\"><\/p><p><strong>澳大利亚国防部长达顿狂言澳方要参与维持台海和平<\/strong><\/p><p>再次，澳大利亚胆敢干涉中国内政，涉足台海问题。又是这个澳大利亚国防部长达顿，还大放厥词，在4月底接受澳大利亚广播公司（ABC）专访时，狂言不应低估中国大陆与台湾发生军事冲突的可能性。澳大利亚内政部秘书长迈克·佩苏还在一份信件中疯狂叫嚣，\u201c澳大利亚必须做好准备，再次派遣战士去战斗\u201d。《澳大利亚金融评论》网站此前还发表文章称，\u201c随着紧张局势升级，堪培拉为台湾冲突做准备\u201d。<\/p><p>02<\/p><p>澳大利亚相关人士的做法，是不是很可笑呢？海叔要说，可笑至极！如果说禁用华为也好，叫嚣对华在新冠病毒溯源问题上展开非公正的所谓的\u201c单方面调查\u201d也罢，澳大利亚是声明在前，行事在后，仅仅是摆出一付无赖样的话，其频频毁约，则彻底打翻了自身维护契约精神的人设，而妄图干涉台海更是痴人说梦！<\/p><p><img src=\"/prod-api/profile/upload/image/2021/05/17/d9e926f9-a251-4e65-9865-5b876f835544.jpg\"><\/p><p><strong>达尔文港<\/strong><\/p><p>中国和澳大利亚维多利亚州政府签署\u201c一带一路\u201d倡议框架协议的时间是2019年10月23日，至今已经一年半光景了。当时，维州州长安德鲁斯一句\u201c将中国视为好朋友，而不是好客户\u201d，确实显露了澳大利亚对华友好人士的清晰思维。安德鲁斯还称，维多利亚州因有中国这个长期而有价值的伙伴而自豪。但当时任内政部长的达顿，就已经在百般阻挠。如今，换了顶乌纱当起国防部长的达顿，更是对这一协议耿耿于怀，欲除之而后快。至于中企租借达尔文港的协议，更是早在2015年就达成了。<strong>种种运行经年，甚至运行多年的协议，澳大利亚一些政客上位后，想撕毁就撕毁，置澳大利亚政府的诚信于何地？澳大利亚的国家颜面何在？也许这些政客自己可以不要脸，可澳大利亚将损失的，一定不仅仅是国家颜面！<\/strong><\/p><p>03<\/p><p>就在4月7日，澳大利亚总理莫里森还在表态称，希望澳大利亚与中国保持良好合作。莫里森之所以要表这个态，海叔注意到，原因在于澳大利亚国内不少商界人士对澳政府对华政策越来越僵表示不满。可莫里森在表态之际进而称，澳大利亚的对华关系若想向好，也该在保持澳大利亚自身价值观和民族性的情况下发展。<\/p><p><img src=\"/prod-api/profile/upload/image/2021/05/17/6a13fd83-0f81-4dd2-9729-904add60b20f.jpg\"><\/p><p><strong>莫里森<\/strong><\/p><p>问题是，中方何时要求澳大利亚摈弃自己的价值观和民族性？明明是澳大利亚在这些方面跟着美国或者西方一些反华势力，冲在最前面。这本身就是冷战思维和意识形态偏见在作祟！海叔也注意到，汪文斌昨天在记者会上表扬了新西兰。作为澳大利亚的邻居，也是\u201c五眼联盟\u201d之一的新西兰做了些什么？澳大利亚不该去问问吗？澳大利亚该反思，该回归理性、纠正错误、改弦更张了，该停止针对中澳合作的疯狂打压行径了，更该停止把国家间正常交流政治化、污名化，再不要在错误的道路上越走越远了！至于说\u201c无限期\u201d究竟有多长，也请注意国家发改委声明在\u201c无限期\u201d之后用的词是\u201c暂停\u201d而不是\u201c停止\u201d。只要澳大利亚方面真正改正错误，相信中方是会给予恢复中澳战略经济对话机制之机会的。\u201c恢复键\u201d，其实就在莫里森当局自己手里。<\/p>","status":"Y","publishDate":"2021-05-07","tags":null,"commentNum":23,"likeNum":123,"readNum":3521,"type":"4","top":"Y","hot":"Y"}]
     * code : 200
     * msg : 查询成功
     */

    private int total;
    private int code;
    private String msg;
    private List<RowsDTO> rows;

    public int getTotal() {
        return total;
    }

    public void setTotal(int total) {
        this.total = total;
    }

    public int getCode() {
        return code;
    }

    public void setCode(int code) {
        this.code = code;
    }

    public String getMsg() {
        return msg;
    }

    public void setMsg(String msg) {
        this.msg = msg;
    }

    public List<RowsDTO> getRows() {
        return rows;
    }

    public void setRows(List<RowsDTO> rows) {
        this.rows = rows;
    }

    public static class RowsDTO {
        /**
         * searchValue : null
         * createBy : 1
         * createTime : 2021-05-08 15:41:44
         * updateBy : 1
         * updateTime : 2021-05-11 20:04:21
         * remark : null
         * params : {}
         * id : 70
         * appType : metro
         * cover : /prod-api/profile/upload/image/2021/05/08/3685afd2-a49d-4f9d-be6a-d645e1f252aa.jpg
         * title : 传奈雪6月中上旬上市 公司回应：处于静默期 暂不回应
         * subTitle : null
         * content : <p>5月8日消息，今日，有媒体消息称，奈雪计划于5月13日聆讯。按照港交所上市流程，奈雪或将在6月中上旬完成上市。对于上述消息，奈雪公关高级总监王依回应新浪财经称，感谢关注，目前公司还处于静默期，暂不回应相关市场传闻。</p>
         * status : Y
         * publishDate : 2021-05-08
         * tags : null
         * commentNum : 42
         * likeNum : 24
         * readNum : 976
         * type : 4
         * top : Y
         * hot : Y
         */

        private Object searchValue;
        private String createBy;
        private String createTime;
        private String updateBy;
        private String updateTime;
        private Object remark;
        private ParamsDTO params;
        private int id;
        private String appType;
        private String cover;
        private String title;
        private Object subTitle;
        private String content;
        private String status;
        private String publishDate;
        private Object tags;
        private int commentNum;
        private int likeNum;
        private int readNum;
        private String type;
        private String top;
        private String hot;

        public Object getSearchValue() {
            return searchValue;
        }

        public void setSearchValue(Object searchValue) {
            this.searchValue = searchValue;
        }

        public String getCreateBy() {
            return createBy;
        }

        public void setCreateBy(String createBy) {
            this.createBy = createBy;
        }

        public String getCreateTime() {
            return createTime;
        }

        public void setCreateTime(String createTime) {
            this.createTime = createTime;
        }

        public String getUpdateBy() {
            return updateBy;
        }

        public void setUpdateBy(String updateBy) {
            this.updateBy = updateBy;
        }

        public String getUpdateTime() {
            return updateTime;
        }

        public void setUpdateTime(String updateTime) {
            this.updateTime = updateTime;
        }

        public Object getRemark() {
            return remark;
        }

        public void setRemark(Object remark) {
            this.remark = remark;
        }

        public ParamsDTO getParams() {
            return params;
        }

        public void setParams(ParamsDTO params) {
            this.params = params;
        }

        public int getId() {
            return id;
        }

        public void setId(int id) {
            this.id = id;
        }

        public String getAppType() {
            return appType;
        }

        public void setAppType(String appType) {
            this.appType = appType;
        }

        public String getCover() {
            return cover;
        }

        public void setCover(String cover) {
            this.cover = cover;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public Object getSubTitle() {
            return subTitle;
        }

        public void setSubTitle(Object subTitle) {
            this.subTitle = subTitle;
        }

        public String getContent() {
            return content;
        }

        public void setContent(String content) {
            this.content = content;
        }

        public String getStatus() {
            return status;
        }

        public void setStatus(String status) {
            this.status = status;
        }

        public String getPublishDate() {
            return publishDate;
        }

        public void setPublishDate(String publishDate) {
            this.publishDate = publishDate;
        }

        public Object getTags() {
            return tags;
        }

        public void setTags(Object tags) {
            this.tags = tags;
        }

        public int getCommentNum() {
            return commentNum;
        }

        public void setCommentNum(int commentNum) {
            this.commentNum = commentNum;
        }

        public int getLikeNum() {
            return likeNum;
        }

        public void setLikeNum(int likeNum) {
            this.likeNum = likeNum;
        }

        public int getReadNum() {
            return readNum;
        }

        public void setReadNum(int readNum) {
            this.readNum = readNum;
        }

        public String getType() {
            return type;
        }

        public void setType(String type) {
            this.type = type;
        }

        public String getTop() {
            return top;
        }

        public void setTop(String top) {
            this.top = top;
        }

        public String getHot() {
            return hot;
        }

        public void setHot(String hot) {
            this.hot = hot;
        }

        public static class ParamsDTO {
        }
    }
}
